Repository: radholm/OmniWM
Catalog: Sources/OmniWM/Resources/Localizable.xcstrings
Source language: en
Languages: ar, da, de, el, es, fi, fr, he, hi, it, ja, ko, nb, nl, pl, ru, sr_latn, sv, uk, zh_hans

source: Search commands, edit shortcuts, and review registration problems without leaving the settings window.
ar: استخدم أوامر البحث، وتحرير اختصارات الاختصار، ومراجعة مشاكل التسجيل دون مغادرة نافذة الإعدادات.
da: Søgekommandoer, redigere genveje og gennemgå registreringsproblemer uden at forlade indstillingsvinduet.
de: Suchbefehle, Tastenkürzel bearbeiten und Registrierungsfehler überprüfen, ohne das Einstellungsfenster zu verlassen.
el: Εντολές αναζήτησης, επεξεργασία συντομεύσεων και αναθεώρηση προβλημάτων εγγραφής χωρίς να αφήσετε το παράθυρο ρυθμίσεων.
es: Comandos de búsqueda, atajos de edición y revisión de problemas de registro sin salir de la ventana de configuración.
fi: Etsi komentoja, muokkaa pikanäppäimiä ja tarkista rekisteröintiongelmat poistumatta asetusikkunasta.
fr: Recherchez des commandes, modifiez les raccourcis et examinez les problèmes d’enregistrement sans quitter la fenêtre Réglages.
he: פקודות חיפוש, קיצורי דרך עריכה, ובעיות רישום ביקורת מבלי לעזוב את חלון ההגדרות.
hi: सेटिंग विंडो से बाहर निकले बिना खोज कमांड, शॉर्टकट संपादित करें और पंजीकरण समस्याओं की समीक्षा करें।
it: Comandi di ricerca, modifica le scorciatoie e verifica i problemi di registrazione senza lasciare la finestra delle impostazioni.
ja: 設定ウィンドウを離れずに、検索コマンド、ショートカットの編集、登録の問題のレビューを行うことができます。
ko: 설정 창을 떠나지 않고 검색 명령어를 사용하고, 단축키를 편집하고, 등록 문제들을 검토할 수 있습니다.
nb: Søkekommandoer, rediger hurtigtaster og gjennomgå registreringsproblemer uten å forlate innstillingsvinduet.
nl: Zoek naar opdrachten, bewerk sneltoetsen en bekijk registratieproblemen zonder het instellingenvenster te verlaten.
pl: Wyszukuj polecenia, edytuj skróty i przeglądaj problemy z rejestracją bez opuszczenia okna ustawień.
ru: Используйте команды поиска, редактируйте краткие ссылки и проверяйте проблемы с регистрацией, не покидая окно настроек.
sr_latn: Pretraživanje komande, uređivanje skraćenica, i pregledati probleme registracije bez ostavljanja prozora podešavanja.
sv: Sökkommandon, redigera genvägar och granska registreringsproblem utan att lämna inställningsfönstret.
uk: Шукайте команди, змінюйте клавіатурні скорочення й переглядайте проблеми реєстрації, не виходячи з вікна параметрів.
zh_hans: 在不离开设置窗口的情况下搜索命令、编辑快捷键和审查注册问题。

source: Search files...
ar: البحث في الملفات...
da: Søg i filer...
de: Dateien suchen...
el: Αναζήτηση αρχείων...
es: Buscar archivos...
fi: Hae tiedostoja...
fr: Rechercher des fichiers...
he: חיפוש קבצים...
hi: फ़ाइलें खोजें...
it: Cerca file...
ja: ファイルを検索...
ko: 파일 검색...
nb: Søk i filer...
nl: Zoek bestanden...
pl: Szukaj plików...
ru: Поиск файлов...
sr_latn: Pretraži datoteke...
sv: Sök filer...
uk: Пошук файлів...
zh_hans: 搜索文件...

source: Search hotkeys
ar: البحث عن مفاتيح الاختصار الساخ
da: Søg efter genvejstaster
de: Hotkeys suchen
el: Αναζήτηση hotkeys
es: Buscar teclas de acceso rápido
fi: Etsi pikanäppäimiä
fr: Rechercher les clés chaudes
he: חיפוש קיצורי מקשים
hi: हॉटकीज़ खोजें
it: Cerca tasti di scelta rapida
ja: ホットキーを検索する
ko: 핫키 검색
nb: Søk etter hurtigtaster
nl: Zoek sneltoetsen
pl: Wyszukiwanie skrótów klawiaturowych
ru: Поиск горячих клавиш
sr_latn: Pretraživanje Hotkeys
sv: Sök efter genvägar
uk: Пошук комбінацій клавіш
zh_hans: 搜索快捷键

source: Search menu items...
ar: بحث عن عناصر القائمة...
da: Søg i menupunkter...
de: Suchmenüpunkte suchen...
el: Αναζήτηση στοιχείων μενού...
es: Buscar elementos del menú...
fi: Etsi valikosta kohteet...
fr: Rechercher les éléments du menu...
he: חיפוש פריטי תפריט...
hi: खोज मेनू आइटम...
it: Cerca voci di menu...
ja: 検索メニュー項目...
ko: 메뉴 항목 검색…
nb: Søk etter menyelementer...
nl: Menu-items zoeken...
pl: Wyszukaj pozycje menu...
ru: Поиск элементов меню...
sr_latn: Pretraživanje menija predmeta ...
sv: Sök i menyalternativen...
uk: Шукати елементи меню...
zh_hans: 搜索菜单项目......

source: Search rules
ar: قواعد البحث
da: Søgeregler
de: Suchregeln
el: Κανόνες αναζήτησης
es: Reglas de búsqueda
fi: Hakusäännöt
fr: Règles de recherche
he: כללי חיפוש
hi: खोज नियम
it: Regole di ricerca
ja: 検索ルール
ko: 규칙 검색
nb: Søkeregler
nl: Zoekregels
pl: Wyszukiwanie reguł
ru: Правила поиска
sr_latn: Pravila pretrage
sv: Sökrutiner
uk: Пошук правил
zh_hans: 搜索规则

source: Search windows...
ar: أبواب البحث...
da: Søg i vinduer...
de: Suchfenster...
el: Ψάξτε τα παράθυρα...
es: Ventanas de búsqueda...
fi: Etsi ikkunoita...
fr: Fenêtres de recherche...
he: חיפוש בחלונות...
hi: खोज विंडो...
it: Finestre di ricerca...
ja: 検索ウィンドウ...
ko: 창 검색…
nb: Søk vinduer...
nl: Doorzoek vensters...
pl: Wyszukaj okna...
ru: Поиск окон...
sr_latn: Pronađite Vindovs...
sv: Sökmönster...
uk: Шукати вікна...
zh_hans: 搜索窗口......

source: Searching menus in %@
ar: البحث عن القوائم في %@
da: Søger menuer i %@
de: Menüs in %@ durchsuchen
el: Αναζήτηση μενού σε %@
es: Buscando menús en %@
fi: Haetaan valikkoja kohdasta %@
fr: Recherche de menus dans %@
he: חיפוש בתפריטים %@
hi: %@ में मेनू खोज रहे हैं
it: Ricerca menu in %@
ja: %@でメニューを検索する
ko: %@에서 메뉴 검색
nb: Søke i menyer i %@
nl: Menu's zoeken in %@
pl: Wyszukiwanie menu w %@
ru: Поиск меню в %@
sr_latn: Pretraživanje menija u %@
sv: Söka efter menyer i %@
uk: Пошук меню в %@
zh_hans: 在%@中搜索菜单

source: Secondary
ar: ثانوي
da: Sekundær
de: Sekundär
el: Δευτεροβάθμια
es: Secundario
fi: Toissijainen
fr: Secondaire
he: משני
hi: द्वितीयक
it: Secondario
ja: 二次的
ko: 보조
nb: sekundær
nl: Secundair
pl: Drugorzędne
ru: Вторичный
sr_latn: sekundarni
sv: sekundär
uk: Додатковий
zh_hans: 次要的

source: Secure Input Active
ar: مدخل آمن نشط
da: Sikker input- aktiv
de: Sichere Eingabe aktiviert
el: Ασφαλής είσοδος ενεργή
es: Entrada segura activa
fi: Turvallinen syöte aktiivinen
fr: Activer l'entrée sécurisée
he: הפעל קלט מאובטח
hi: सुरक्षित इनपुट सक्रिय
it: Input protetto attivo
ja: セキュア入力アクティブ
ko: 보안 입력 활성화
nb: Sikker inndata aktiv
nl: Beveiligde invoer actief
pl: Aktywne bezpieczne wprowadzanie
ru: Безопасный ввод активен
sr_latn: Aktivni bezbedni ulaz
sv: Säkert inmatning aktivt
uk: Активне захищене введення
zh_hans: 安全输入激活中

source: Select a rule from the sidebar to edit it, or add a new rule to get started.
ar: اختر قاعدة من القائمة الجانبية لتحريرها، أو أضف قاعدة جديدة للبدء.
da: Vælg en regel fra sidelinjen for at redigere den, eller tilføj en ny regel for at komme i gang.
de: Wählen Sie eine Regel aus der Seitenleiste aus, um sie zu bearbeiten, oder fügen Sie eine neue Regel hinzu, um loszulegen.
el: Επιλέξτε έναν κανόνα από την πλευρική γραμμή για να το επεξεργαστείτε, ή προσθέστε έναν νέο κανόνα για να ξεκινήσετε.
es: Selecciona una regla desde la barra lateral para editarla, o añade una nueva regla para empezar.
fi: Valitse sivupalkista sääntö, jolla sitä muokataan, tai lisää uusi sääntö, jolla pääset alkuun.
fr: Sélectionnez une règle dans la barre latérale pour la modifier, ou ajoutez une nouvelle règle pour commencer.
he: בחר כלל מהשורה הצדדית כדי לערוך אותו, או להוסיף כלל חדש להתחיל.
hi: इसे संपादित करने के लिए साइडबार से एक नियम चुनें, या शुरू करने के लिए एक नया नियम जोड़ें।
it: Selezionare una regola dalla barra laterale per modificarla o aggiungere una nuova regola per iniziare.
ja: サイドバーからルールを選択して編集するか、新しいルールを追加して始めることができます。
ko: 사이드바에서 규칙을 선택해 편집하거나 새 규칙을 추가하세요.
nb: Velg en regel fra sidepanelet for å redigere den, eller legg til en ny regel for å komme i gang.
nl: Selecteer een regel uit de zijbalk om het te bewerken, of voeg een nieuwe regel toe om aan de slag te gaan.
pl: Wybierz z paska bocznego regułę, którą chcesz edytować, lub dodaj nową regułę, aby zacząć.
ru: Выберите правило из боковой панели, чтобы отредактировать его, или добавьте новое правило, чтобы начать.
sr_latn: Izaberite pravilo iz bočne trake da biste ga uredili ili dodajte novo pravilo da biste počeli.
sv: Välj en regel från sidofältet för att redigera den, eller lägg till en ny regel för att komma igång.
uk: Виберіть правило на бічній панелі, щоб змінити його, або додайте нове правило.
zh_hans: 从侧边栏中选择一个规则进行编辑，或者添加一个新规则开始使用。

source: Selected Border Matches Focus Border
ar: تطابق الحدود المحددة يركز على الحدود
da: Valgte kanter matcher fokuskant
de: Ausgewählte Border-Matches Fokus Border
el: Επιλεγμένα σύνορα ταιριάζει με τα σύνορα εστίασης
es: Coincidencias de borde seleccionadas: Enfocar borde
fi: Valitut rajaukset keskittyvät rajalle
fr: La bordure de la fenêtre sélectionnée correspond à la bordure de sélection
he: גבולות נבחרים מתאימים לגבולות מיקוד
hi: चयनित बॉर्डर मैच फोकस बॉर्डर
it: Bordo selezionato corrisponde al bordo di messa a fuoco
ja: 選択したボーダーマッチをフォーカスボーダーに設定する
ko: 선택된 창의 테두리를 포커스 테두리와 일치
nb: Valgt grensesammenfaller med fokusgrense
nl: Geselecteerde rand komt overeen met de focusrand
pl: Obramowanie wybranego okna odpowiada obramowaniu okna z fokusem
ru: Выбранные матчи по границе, фокусная граница
sr_latn: Izbor granične utakmice Fokus granica
sv: Valda gränsmatchningar Fokusera på gränsen
uk: Рамка вибраного вікна збігається з рамкою вікна у фокусі
zh_hans: 选择边框匹配焦点边框

source: Selected Window Border
ar: حافة النافذة المحددة
da: Valgt vindueskant
de: Ausgewählte Fensterrand
el: Επιλεγμένα σύνορα παραθύρου
es: Línea de borde de ventana seleccionada
fi: Valittu ikkunaraja
fr: Bordure de fenêtre sélectionnée
he: מסגרת חלון נבחרה
hi: चयनित विंडो बॉर्डर
it: Bordo della finestra selezionato
ja: 選択されたウィンドウの境界線
ko: 선택된 창 테두리
nb: Valgt vinduskant
nl: Geselecteerde vensterrand
pl: Wybrana ramka okna
ru: Выбранная рамка окна
sr_latn: Izbor prozora granica
sv: Vald fönsterkant
uk: Вибраний контур вікна
zh_hans: 选择的窗口边框

# Set %@ to %@
source: Set %1$@ to %2$@
ar: قم بتعيين %1$@ إلى %2$@
da: Sæt %1$@ til %2$@
de: Setzen Sie %1$@ auf %2$@.
el: Ορισμός %1$@ έως %2$@
es: Establezca %1$@ a %2$@
fi: Aseta %1$@ arvoon %2$@
fr: Définissez %1$@ à %2$@
he: קבע %1$@ אל %2$@
hi: %1$@ को %2$@ पर सेट करें
it: Imposta %1$@ a %2$@
ja: %1$@を%2$@に設定する
ko: %1$@을 %2$@로 설정하세요
nb: Sett %1$@ til %2$@
nl: %1$@ instellen op %2$@
pl: Ustaw %1$@ na %2$@
ru: Установите %1$@ на %2$@
sr_latn: Postavite %1$@ na %2$@
sv: Sätt %1$@ till %2$@
uk: Встановити %1$@ на %2$@
zh_hans: 将%1$@设置为%2$@

# Set %@ to %lld fingers
source: Set %1$@ to %2$lld fingers
ar: قم بتعيين %1$@ إلى %2$lld إصبع
da: Sæt %1$@ til %2$lld fingre
de: Setzen Sie %1$@ auf %2$lld Finger.
el: Ορισμός %1$@ σε %2$lld δάχτυλα
es: Configura %1$@ a %2$lld dedos
fi: Aseta %1$@ %2$lld sormiin
fr: Définissez %1$@ à %2$lld doigts
he: קבע %1$@ אל %2$lld אצבעות
hi: %1$@ को %2$lld उंगलियों पर सेट करें
it: Imposta %1$@ a %2$lld dita
ja: %1$@を%2$lldの指に設定する
ko: %1$@을(를) 손가락 %2$lld개로 설정
nb: Sett %1$@ til %2$lld fingre
nl: %1$@ op %2$lld vingers instellen
pl: Ustaw %1$@ na %2$lld palców
ru: Установите %1$@ на %2$lld пальцы
sr_latn: Postavite %1$@ na %2$lld prsti
sv: Sätt %1$@ till %2$lld fingrar
uk: Встановити %1$@ на %2$lld пальців
zh_hans: 将%1$@设置为%2$lld个手指

source: Set Up…
ar: إعداد...
da: Sæt op...
de: Einrichten...
el: Ρυθμίστε...
es: Configurar...
fi: Järjestetään...
fr: Prépare-toi...
he: הגדר...
hi: सेट अप करें…
it: Imposta...
ja: 設定する…
ko: 설정...
nb: Sett opp…
nl: Instellen...
pl: Skonfiguruj…
ru: Настройка...
sv: Ställ in…
uk: Налаштувати…
zh_hans: 设置……

source: Set up %@
ar: قم بإعداد %@
da: Opsætning %@
de: Einrichten Sie %@
el: Ρύθμιση %@
es: Configurar %@
fi: Aseta %@
fr: Configuration %@
he: הגדר %@
hi: सेट अप करें %@
it: Imposta %@
ja: %@を設定する
ko: %@을 설정하세요
nb: Sett opp %@
nl: %@ instellen
pl: Skonfiguruj %@
ru: Настроить %@
sr_latn: Uspostavljanje %@
sv: Ställ in %@
uk: Налаштувати %@
zh_hans: 设置%@

source: Set up multiple displays
ar: إعداد شاشات متعددة
da: Opret flere skærme
de: Mehrere Bildschirme einrichten
el: Ρύθμιση πολλαπλών οθονών
es: Configurar múltiples pantallas
fi: Aseta useita näyttöjä
fr: Configurer plusieurs affichages
he: הגדרת תצוגות מרובות
hi: कई डिस्प्ले सेट करें
it: Imposta più display
ja: 複数のディスプレイを設定する
ko: 여러 디스플레이 설정
nb: Sett opp flere skjermer
nl: Meerdere displays instellen
pl: Skonfiguruj wiele monitorów
ru: Настроить несколько дисплеев
sr_latn: Uspostavljanje više displeja
sv: Ställ in flera skärmar
uk: Налаштувати кілька дисплеїв
zh_hans: 设置多个显示器

source: Settings
ar: الإعدادات
da: Indstillinger
de: Einstellungen
el: Ρυθμίσεις
es: Configuración
fi: Asetukset
fr: Paramètres
he: הגדרות
hi: सेटिंग्स
it: Impostazioni
ja: 設定
ko: 설정
nb: Innstillinger
nl: Instellingen
pl: Ustawienia
ru: Настройки
sr_latn: podešavanja
sv: Inställningar
uk: Налаштування
zh_hans: 设置

source: Settings file opened
ar: تم فتح ملف الإعدادات
da: Opsætningsfil åbnet
de: Einstellungsdatei geöffnet
el: Άνοιγμα αρχείου ρυθμίσεων
es: Archivo de configuración abierto
fi: Asetukset avattu
fr: Configuration du fichier ouvert
he: קובץ הגדרות נפתח
hi: सेटिंग फ़ाइल खोली गई
it: File delle impostazioni aperto
ja: 設定ファイルが開かれました
ko: 설정 파일이 열렸습니다
nb: Innstillingsfil åpnet
nl: Instellingenbestand geopend
pl: Plik ustawień otwarty
ru: Открыт файл настроек
sr_latn: Podešavanje datoteke otvoren
sv: Inställningsfil öppnad
uk: Файл налаштувань відкритий
zh_hans: 设置文件已打开

source: Settings file revealed in Finder
ar: تم الكشف عن ملف الإعدادات في Finder
da: Opsætningsfil afsløret i Finder
de: Einstellungsdatei wird in Finder angezeigt.
el: Αρχείο ρυθμίσεων που αποκαλύφθηκε στο Finder
es: El archivo de configuración revelado en Finder.
fi: Asetukset paljastetaan Finder-muodossa
fr: Fichier de paramètres révélé dans Finder
he: קובץ הגדרות התגלה ב Finder
hi: सेटिंग फ़ाइल Finder में प्रकट की गई है।
it: File delle impostazioni rivelato in Finder
ja: 設定ファイルがFinderで明らかになった
ko: Finder에서 설정 파일이 공개되었습니다.
nb: Innstillingsfil avslørt i Finder
nl: Instellingenbestand onthuld in Finder
pl: Plik ustawień pokazano w Finderze
ru: Файл настроек раскрыт в Finder.
sr_latn: Datoteke podešavanja otkrivene u Finder-u
sv: Inställningsfil avslöjad i Finder
uk: Файл параметрів показано у Finder
zh_hans: 在Finder中显示了设置文件

source: Settings recovery file available
ar: ملف استعادة الإعدادات متاح
da: Opsætning opsving fil tilgængelig
de: Wiederherstellungsdatei für Einstellungen verfügbar
el: Ρυθμίσεις διαθέσιμο αρχείο αποκατάστασης
es: Archivo de recuperación de configuración disponible
fi: Asetukset noutotiedosto saatavilla
fr: Fichier de récupération des réglages disponible
he: קובץ השחזור של הגדרות זמין
hi: सेटिंग्स रिकवरी फ़ाइल उपलब्ध है
it: Impostazioni file di recupero disponibili
ja: 設定回復ファイルが利用可能です
ko: 설정 복구 파일이 있습니다
nb: Gjenopprettingsfil for innstillinger er tilgjengelig
nl: Herstelbestand voor instellingen beschikbaar
pl: Plik do odzyskiwania ustawień dostępny
ru: Файл восстановления настроек доступен
sr_latn: Podešavanje datoteke oporavak dostupni
sv: Återställningsfil för inställningar tillgänglig
uk: Файл відновлення налаштувань доступний
zh_hans: 设置恢复文件可用

source: Settings upgraded
ar: تم تحديث الإعدادات
da: Opsætning opgraderet
de: Einstellungen aktualisiert
el: Ρυθμίσεις αναβαθμισμένες
es: Configuración mejorada
fi: Asetukset päivitetty
fr: Configuration améliorée
he: הגדרות משודרגות
hi: सेटिंग्स अपग्रेड की गई हैं
it: Impostazioni aggiornate
ja: 設定がアップグレードされました
ko: 설정이 업그레이드되었습니다
nb: Innstillingene er oppgradert
nl: Instellingen opgewaardeerd
pl: Ustawienia zaktualizowane
ru: Настройки обновлены
sr_latn: Ažurirani podešavanja
sv: Inställningarna uppgraderade
uk: Параметри оновлено
zh_hans: 设置已升级

source: Settings writes blocked
ar: تكتب الإعدادات محظور
da: Opsætning skriver blokerede
de: Einstellungen schreibt blockiert
el: Ρυθμίσεις μπλοκάρονται
es: La configuración escribe bloqueado
fi: Settings kirjoittaa estettynä
fr: Les paramètres sont bloqués
he: הגדרות כותבות חסומות
hi: सेटिंग्स में ब्लॉक लिखा है
it: Impostazioni scritte bloccate
ja: 設定にブロックと書かれています
ko: 설정 파일 쓰기가 차단되었습니다
nb: Innstillinger skriver blokkert
nl: Instellingen schrijven geblokkeerd
pl: Zapis ustawień jest zablokowany
ru: Настройки пишут заблокировано
sr_latn: Uređaji su blokirani
sv: Inställningarna skriver blockerad
uk: Запис параметрів заблоковано
zh_hans: 设置写为被阻止

source: Shared Gesture Controls
ar: تحكمات الإيماءات المشتركة
da: Kontrol af delt gestus
de: Gemeinsame Gesteesteuerung
el: Έλεγχος κοινής χειρονομίας
es: Controles de gestos compartidos
fi: Jaetut gesture-ohjaimet
fr: Contrôles partagés de la gestuelle
he: סרגלי עגינה משותפים
hi: साझा इशारा नियंत्रण
it: Controlli digestivi condivisi
ja: 共有ジェスチャーコントロール
ko: 공유된 제스처 컨트롤
nb: Delte gestikkontroller
nl: Instellingen voor gedeelde gebaren
pl: Wspólne ustawienia gestów
ru: Общие контроли жестов
sr_latn: Kontrola zajedničkog gestura
sv: Delade gesterkontroller
uk: Об'єднані керувальні жести
zh_hans: 共享手势控制

source: Shift
ar: نقلة
da: Skift
de: Schicht
el: Μετατόπιση
es: Turno
fi: Vaihto
fr: Déplacement
he: שינוי
hi: शिफ्ट
it: Spostamento
ja: シフト
nb: forandring
ru: Сменка
sr_latn: ŠIFT
sv: skifta
zh_hans: 轮班

source: Shortcut %@
ar: اختصار %@
da: Genvej %@
de: Schnellzugriff %@
el: Συντόμευση %@
es: Atajo %@
fi: Pikanäppäin %@
fr: Raccourci %@
he: קיצור דרך %@
hi: शॉर्टकट %@
it: Scorciatoia %@
ja: ショートカット%@
ko: 단축키 %@
nb: Gjennomsnittlig %@
nl: Sneltoets %@
pl: Skrót %@
ru: Кнопка сокращения %@
sr_latn: Kratki korak %@
sv: Genväg %@
uk: Клавіатурне скорочення %@
zh_hans: 快捷键%@

source: Shortcuts
ar: الاختصارات
da: Genveje
de: Schnellschritte
el: Συντόμευση
es: Atajos de teclado
fi: Pikanäppäimet
fr: Raccourcis
he: קיצורי דרך
hi: त्वरित शॉर्टकट
it: Scorciatoie
ja: ショートカット
ko: 단축키
nl: Sneltoetsen
pl: Skróty
ru: Кнопки сокращения
sr_latn: Kratki
sv: Genvägar
uk: Клавіатурні скорочення
zh_hans: 快捷键

source: Show %@ windows
ar: إظهار %@ نوافذ
da: Vis %@ vinduer
de: Zeigen Sie %@ Fenster an
el: Εμφάνιση παραθύρων %@
es: Mostrar %@ ventanas
fi: Näytä %@ ikkunat
fr: Afficher les fenêtres %@
he: הצג %@ חלונות
hi: %@ विंडो दिखाएं
it: Mostra le finestre %@
ja: %@ウィンドウを表示する
ko: %@ 창 표시
nb: Vis %@ vinduer
nl: %@ vensters tonen
pl: Pokaż okna %@
ru: Показать %@ окон
sr_latn: Pokazati %@ prozor
sv: Visa %@ fönster
uk: Показати вікна %@
zh_hans: 显示%@窗口

# Show %@ windows — %lld of %lld hidden
source: Show %1$@ windows — %2$lld of %3$lld hidden
ar: اعرض %1$@ نوافذ — %2$lld من %3$lld مخفية
da: Vis %1$@ vinduer %2$lld af %3$lld skjult
de: Zeige %1$@ Fenster an — %2$lld von %3$lld versteckt
el: Εμφάνιση παραθύρων %1$@ — %2$lld από %3$lld κρυφά
es: Mostrar %1$@ ventanas — %2$lld de %3$lld ocultas
fi: Näytä %1$@ ikkunat – %2$lld %3$lld piilotettuna
fr: Afficher les fenêtres %1$@ — %2$lld de %3$lld cachées
he: הצג חלונות של %1$@ — %2$lld מתוך %3$lld מוסתרים
hi: %1$@ विंडो दिखाएं — %3$lld में से %2$lld छिपे हुए हैं
it: Mostra le finestre %1$@ %2$lld di %3$lld nascoste
ja: %1$@ウィンドウを表示 — %3$lldの%2$lldが隠されています
ko: %1$@ 창을 표시 — %3$lld 중 %2$lld이 숨겨져 있습니다.
nb: Vis %1$@ vinduer — %2$lld av %3$lld skjult
nl: %1$@ vensters tonen %2$lld van %3$lld verborgen
pl: Pokaż okna %1$@ — ukrytych: %2$lld z %3$lld
ru: Показать %1$@ окон — %2$lld из %3$lld скрыто
sr_latn: Pokazati %1$@ prozor — %2$lld od %3$lld skriven
sv: Visa %1$@ fönster — %2$lld av %3$lld dolda
uk: Показати вікна %1$@ — %2$lld з %3$lld приховано
zh_hans: 显示%1$@个窗口——%2$lld个%3$lld个隐藏的

source: Show %@ windows — app hidden
ar: إظهار %@ نوافذ - التطبيق مخفي
da: Vis %@ windows &amp; nbsp; app skjult
de: Zeigen Sie %@ Fenster an - App versteckt
el: Εμφάνιση παραθύρων %@ — η εφαρμογή είναι κρυφή
es: Mostrar %@ ventanas — aplicación oculta
fi: Näytä %@-ikkunat – sovellus piilotettu
fr: Afficher les fenêtres %@ — application cachée
he: הצג חלונות של %@ — האפליקציה מוסתרת
hi: %@ विंडो दिखाएं — ऐप छिपा हुआ है
it: Mostra l'app %@ delle finestre
ja: %@ウィンドウを表示する — アプリが隠されています
ko: %@ 창 표시 — 앱 숨겨짐
nb: Vis %@ vinduer — appen er skjult
nl: Toon %@ vensters verborgen-app
pl: Pokaż okna %@ — aplikacja jest ukryta
ru: Показать %@ окон — приложение скрыто
sr_latn: Pokazati %@ prozor — aplikacija skrivena
sv: Visa %@ fönster — appen är dold
uk: Показати вікна %@ — програму приховано
zh_hans: 显示%@个窗口——应用程序隐藏

source: Show Accent Highlights
ar: إظهار أبرز النقاط المميزة
da: Vis Accent- højdepunkter
de: Akzent-Highlights anzeigen
el: Εμφάνιση χρωματικών επισημάνσεων
es: Mostrar Resaltes de acento
fi: Näytä accent-korokkeet
fr: Afficher les faits saillants
he: הצג הדגשות מבטא
hi: एक्सेंट हाइलाइट्स दिखाएं
it: Mostra evidenziazioni dell'accento
ja: アクセントハイライトを表示する
ko: 강조 색상 하이라이트 표시
nb: Vis aksentuthevelser
nl: Accent highlights tonen
pl: Pokaż podświetlenie kolorem akcentowym
ru: Показать выделенные акценты
sr_latn: Prikazuje naglasak
sv: Visa accenthöjdpunkter
uk: Показати акцентні відтінки
zh_hans: 显示重音亮点

source: Show Floating Windows
ar: إظهار النوافذ العائمة
da: Vis flydende vinduer
de: Schwebende Fenster anzeigen
el: Εμφάνιση αιωρούμενων παραθύρων
es: Mostrar ventanas flotantes
fi: Näytä kelluvat ikkunat
fr: Afficher les fenêtres flottantes
he: הצג חלונות צפים
hi: फ्लोटिंग विंडो दिखाएं
it: Mostra finestre fluttuanti
ja: フローティングウィンドウを表示する
ko: 플로팅 창 표시
nb: Vis flytende vinduer
nl: Zwevend venster tonen
pl: Pokaż okna pływające
ru: Показать плавающие окна
sr_latn: Pokazati Plutanje Vindovs
sv: Visa flytande fönster
uk: Показати плаваючі вікна
zh_hans: 显示浮动窗口

source: Show Focused App
ar: عرض تطبيق موجه
da: Vis fokuseret app
de: Fokussierte App anzeigen
el: Εμφάνιση εστιασμένης εφαρμογής
es: Mostrar aplicación enfocada
fi: Näytä kohdennettu sovellus
fr: Afficher l'application ciblée
he: הצג אפליקציה ממוקדת
hi: फोकस्ड ऐप दिखाएं
it: Mostra app focalizzata
ja: フォーカスされたアプリを表示する
ko: 포커스된 앱 표시
nb: Vis fokusert app
nl: Gerichte app tonen
pl: Pokaż aplikację z fokusem
ru: Показать сосредоточенную приложение
sr_latn: Pokazati fokusirane aplikacije
sv: Visa fokuserad app
uk: Показати програму у фокусі
zh_hans: 显示焦点应用程序

source: Show Hidden Icons
ar: إظهار الرموز المخفية
da: Vis skjulte ikoner
de: Versteckte Symbole anzeigen
el: Εμφάνιση κρυφών εικονιδίων
es: Mostrar iconos ocultos
fi: Näytä piilotetut kuvakkeet
fr: Afficher les icônes cachées
he: הצג סמלים מוסתרים
hi: छिपे हुए आइकन दिखाएं
it: Mostra le icone nascoste
ja: 隠されたアイコンを表示する
ko: 숨겨진 아이콘 표시
nb: Vis skjulte ikoner
nl: Verborgen pictogrammen tonen
pl: Pokaż ukryte ikony
ru: Показать скрытые иконки
sr_latn: Pokazati skrivene ikone
sv: Visa dolda ikoner
uk: Показати приховані значки
zh_hans: 显示隐藏图标

source: Show Item Backgrounds
ar: إظهار خلفيات العناصر
da: Vis elementbaggrunde
de: Zeige Hintergrundbilder von Artikeln
el: Εμφάνιση υποβάθρου αντικειμένου
es: Mostrar fondos de los elementos
fi: Näytä kohteen taustat
fr: Afficher les arrière-plans des éléments
he: הצג רקעים של פריט
hi: आइटम पृष्ठभूमि दिखाएं
it: Mostra gli sfondi degli elementi
ja: アイテムの背景を表示する
ko: 아이템 배경 표시
nb: Vis bakgrunner for elementer
nl: Itemachtergronden tonen
pl: Pokaż tło elementów
ru: Показать фоны элементов
sr_latn: Pokazati elemente pozadine
sv: Visa bakgrunder för artiklar
uk: Показати фон елементів
zh_hans: 显示项目背景

source: Show Numbers on Screens
ar: إظهار الأرقام على الشاشات
da: Vis tal på skærmene
de: Zeigen Sie Zahlen auf Bildschirmen an
el: Εμφάνιση αριθμών στις οθόνες
es: Mostrar números en las pantallas
fi: Näytä numerot näytöillä
fr: Afficher les numéros sur les écrans
he: הצג מספרים במסכים
hi: स्क्रीन पर नंबर दिखाएं
it: Mostra i numeri sugli schermi
ja: 画面に数字を表示する
ko: 화면에 숫자를 표시하세요
nb: Vis tall på skjermer
nl: Aantallen op het scherm tonen
pl: Pokaż numery na monitorach
ru: Показывать цифры на экранах
sr_latn: Pokazati brojeve na ekranima
sv: Visa siffror på skärmar
uk: Показати числа на екранах
zh_hans: 屏幕上显示数字

source: Show On
ar: افتح العرض
da: Vis til
de: Anzeigen
el: Εμφάνιση
es: Mostrar
fi: Näytä
fr: Afficher
he: הצג ב
hi: शो ऑन करें
it: Mostra su
ja: 表示する
ko: 표시 위치
nb: Slå på
nl: Tonen op
pl: Pokaż
ru: Показать
sr_latn: Pokazati na
sv: Visa på
uk: Показати на
zh_hans: 显示
